tap "gapple/services"
tap "getsentry/tools"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
cask "osxfuse"
brew "gdbm"
brew "libyaml"
brew "openssl@1.1"
brew "readline"
brew "sqlite"
brew "xz"
brew "python"
brew "ansible"
brew "apktool"
brew "gettext"
brew "libffi"
brew "pcre"
brew "glib"
brew "atool"
brew "autoconf"
brew "automake"
brew "aws-elasticbeanstalk"
brew "awscli"
brew "berkeley-db"
brew "bfg"
brew "bison"
brew "icu4c"
brew "boost"
brew "libpng"
brew "freetype"
brew "fontconfig"
brew "pixman"
brew "cairo"
brew "carthage"
brew "libtool"
brew "cfssl"
brew "gmp"
brew "cloog"
brew "cmake"
brew "cookiecutter"
brew "coreutils"
brew "cscope"
brew "doxygen"
brew "node"
brew "yuicompressor"
brew "emscripten"
brew "jpeg"
brew "libtiff"
brew "wxmac"
brew "erlang"
brew "ext4fuse"
brew "faac"
brew "libogg"
brew "fribidi"
brew "giflib"
brew "libevent"
brew "libunistring"
brew "libidn2"
brew "libtasn1"
brew "nettle"
brew "p11-kit"
brew "gnutls"
brew "graphite2"
brew "harfbuzz"
brew "lame"
brew "little-cms2"
brew "openjpeg"
brew "webp"
brew "sdl2"
brew "speex"
brew "x264"
brew "x265"
brew "xvid"
brew "ffmpeg"
brew "fleetctl"
brew "freexl"
brew "mpfr"
brew "gawk"
brew "libmpc"
brew "gd"
brew "geos"
brew "json-c"
brew "libxml2"
brew "proj"
brew "libgeotiff"
brew "libpq"
brew "libspatialite"
brew "numpy"
brew "unixodbc"
brew "zstd"
brew "gdal"
brew "pcre2"
brew "git"
brew "git-archive-all"
brew "git-lfs"
brew "gsettings-desktop-schemas"
brew "glib-networking"
brew "gnu-sed"
brew "go"
brew "pkg-config"
brew "gobject-introspection"
brew "graphviz"
brew "gstreamer"
brew "orc"
brew "pango"
brew "gst-plugins-base"
brew "gst-libav"
brew "libpsl"
brew "vala"
brew "libsoup"
brew "gst-plugins-good"
brew "gst-plugins-ugly"
brew "gx"
brew "gx-go"
brew "helm"
brew "ncurses"
brew "htop"
brew "httpie"
brew "imagemagick"
brew "iperf"
brew "iperf3"
brew "ipfs"
brew "jemalloc"
brew "oniguruma"
brew "jq"
brew "kubernetes-cli"
brew "libgpg-error"
brew "lastpass-cli"
brew "libksba"
brew "python@2"
brew "liblas"
brew "liblwgeom"
brew "libsass"
brew "libsodium"
brew "unibilium"
brew "libtermkey"
brew "libucl"
brew "libuv"
brew "libvo-aacenc"
brew "libvterm"
brew "little-cms"
brew "luajit"
brew "lzlib"
brew "makedepend"
brew "mercurial"
brew "minikube"
brew "mono"
brew "moreutils"
brew "protobuf"
brew "mosh"
brew "mozjpeg"
brew "mr"
brew "msgpack"
brew "mysql"
brew "neovim"
brew "nim"
brew "ninja"
brew "nmap"
brew "ntopng"
brew "nvm"
brew "ossp-uuid"
brew "packer"
brew "pbzip2"
brew "pigz"
brew "podofo"
brew "postgresql"
brew "pv"
brew "pyenv"
brew "qemu"
brew "reattach-to-user-namespace"
brew "repo"
brew "ripgrep"
brew "sassc"
brew "shellcheck"
brew "socat"
brew "sphinx-doc"
brew "ssh-copy-id"
brew "sshfs"
brew "stow"
brew "telnet"
brew "terraform"
brew "texi2html"
brew "tig"
brew "tmux"
brew "tmuxinator-completion"
brew "tree"
brew "utf8proc"
brew "v8"
brew "watchman"
brew "wget"
brew "wireguard-tools"
brew "yasm"
brew "youtube-dl"
brew "zlib"
brew "zsh"
brew "getsentry/tools/sentry-cli"
brew "heroku/brew/heroku-node"
brew "heroku/brew/heroku"
cask "appcleaner"
cask "betterzip"
cask "dbeaver-community"
cask "grandperspective"
cask "inkscape"
cask "macvim"
cask "minikube"
cask "overkill"
cask "qlcolorcode"
cask "qlmarkdown"
cask "qlstephen"
cask "quicklook-json"
cask "quicklookapk"
cask "reflector"
cask "suspicious-package"
cask "veracrypt"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "vlc"
cask "wireshark"
cask "wkhtmltopdf"
cask "xquartz"
